import React from "react";
import "./App.scss";

const App = () => {
  return (
    <div>
      <h1>
        Я в своем познании настолько преисполнился, что я как будто бы уже сто
        триллионов миллиардов лет проживаю на триллионах и триллионах таких же
        планет, как эта Земля, мне этот мир абсолютно понятен, и я здесь ищу
        только одного - покоя, умиротворения и вот этой гармонии, от слияния с
        бесконечно вечным, от созерцания великого фрактального подобия и от вот
        этого замечательного всеединства существа, бесконечно вечного, куда ни
        посмотри, хоть вглубь - бесконечно малое, хоть ввысь - бесконечное
        большое, понимаешь? А ты мне опять со своим вот этим, иди суетись
        дальше, это твоё распределение, это твой путь и твой горизонт познания и
        ощущения твоей природы, он несоизмеримо мелок по сравнению с моим,
        понимаешь?
      </h1>
    </div>
  );
};

export default App;
